
   [
      {
         "FilmAdi":"Hızlı ve Öfkeli 1",
         "SeriYil":"2 Kasım 2001",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"Rob Cohen",
         "Butce":"75 milyon $",
	 "GiseGeliri":"207,3 milyon $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo1.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/h%C4%B1zl%C4%B1veofkeli1.jpg",
         "Konusu":"Hızlı ve Öfkeli'de Domenic Toretto,arabaların pahalı aksesuarlarını çalan bir çetenin baş üyesidir.Çok değerli elektronik ekipmanların çalınmış olması üzerine de baş şüpheli haline gelmiştir.Peşinde ise bu suçun muhattabını arayan bir sivil polis vardır.Bu sivil polis, bir yandan suçu araşırmak üzere çete ile samimi hale gelirken diğer yandan Domenic Toretto'nun kızkardeşine aşık olmuştur. Artık ortada çözülmesi gereken birden çok mesele vardır.",
         "ImdbPuani":"7.1"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 2",
         "SeriYil":"18 Temmuz 2003",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"John Singleton",
         "Butce":"76 milyon $",
         "GiseGeliri":"236,3 milyon $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/hizliveofkelilogo2.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/h%C4%B1zl%C4%B1veofkeli2.jpg",
         "Konusu":"Hızlı ve Öfkeli, hız, heyecan, macera, güzel kadınlar ve muhteşem arabalar arasında akıp giden ve hiç düşmeyen temposu ile bir kez daha izleyicisi ile buluşuyor. Emekliye ayrılan Brian O’Connor, kendisini baştan çıkaran sokak yarışları ve yeraltı dünyasının kirli işlerine bulaşmadan duramaz. Eski dostu Roman Pearce ile birlikte takım kuran O’Connor, kirli para naklini gerçekleştirme operasyonu ile Miami’li tüccar Carter Verone’u yakalamanın peşindedir. Bu sırada el altından çalışan casus Monica Fuentes ile işbirliği yapar. Filmin yönetmeni John Singleton, heyecan ve macera ile izleyicisinin ayaklarını yerden kesiyor",
         "ImdbPuani":"7.9"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 3",
         "SeriYil":"28 Temmuz 2006",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"Justin Lin",
         "Butce":"85 milyon $",
         "GiseGeliri":"159 milyon $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo3.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/h%C4%B1zl%C4%B1veofkeli3.jpg",
         "Konusu":"Mutsuz bir yaşamın orta yerinde filizlenen tek umut Sean Boswell için yasa dışı sokak yarışlarıdır. Tüm çevresinden yabancılaştığı bir düzen içinde yaşayan Sean, bu yarışlarda sık sık kazalarla karşı karşıya gelmeye alışmıştır. Ancak annesi onun hapse girmesinden korkar. Bu sebeple de oğlunu Tokyo’ya, babasının yanına gönderir. Bu yanlış bir fikirdir çünkü yabancı olmak hissi perçinlenir başka kültürde. Ne zaman Twinkie ile tanışır işte o andan itibaren değişim ve dönüşüm başlar. Twinkie sayesinde drift yarışlarına katılır. Sokak yarışından daha etkili bir temposu olan bu yarışlarla Sean, bambaşka bir dünyaya yelken açar. Serinin üçüncü filmidir ve bu kez Justin Lin yönetmenliğini yapmıştır.",
         "ImdbPuani":"6.8"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 4",
         "SeriYil":"12 Mart 2009",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"Justin Lin",
         "Butce":"85 milyon $",
         "GiseGeliri":"363,2 milyon $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo4.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/h%C4%B1zl%C4%B1veofkeli4.jpg",
         "Konusu":"Hızlı ve Öfkeli 4'te düzenbazlıktan emekli Dominic Toretto'nun (Vin Diesel) Meksika sınırını aşıp orada adeta bir mülteci gibi yaşamaya kalkışmasının üzerinden sekiz koca yıl geçmiştir. Artık Dominik Cumhuriyeti'ndeki bir sahil kulübesinde yaşamakta olan eski dolandırıcı Dom'un yanında, ABD'deki karanlık geçmişinden miras kalan tek varlık olan biricik sevgilisi Letty (Michelle Rodriguez) vardır. Orada yepyeni bir yaşama başlamaya çalışan Dom, polisin nefesini ensesinde hissetmekten de kurtulamamıştır. Kanun temsilcilerinin ve kolluk kuvvetlerinin daima peşinde olduğunun farkında olan ve çok sevdiği bir insanın trajik ölümünden sonra Los Angeles'a dönen Dom'un, ajan Brian O'Conner (Paul Walker) ile ezeli çatışması yeniden alevlenecektir. Ancak artık ortak bir düşmanları vardır. ABD'ye öldürücü maddelerin akışını sağlayan sosyopat ruhlu uyuşturucu kralına karşı mücadele edebilmek için güçbirliği yapmak zorundadırlar.",
         "ImdbPuani":"6.6"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 5",
         "SeriYil":"29 Nisan 2011",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"Justin Lin",
         "Butce":"125 milyon $",
       	 "GiseGeliri":"626,1 milyon $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo5.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/hzve5.jpg",
         "Konusu":"Eski polis Brian O'Conner ve Mia Toretto, Dom’u hapisten kaçırıp özgürlüğüne kavuşturduktan sonra poslisleri atlatıp sınırı geçerler ve Rio de Janeiro’da ortaya çıkarlar. Özgürlüklerini geri almak için son bir iş daha yapmak zorunda kalan ortaklar, en iyi yarışçılardan oluşan seçkin ekiplerini bir araya getirirler. Onların ölmesini isteyen ahlaksız iş adamından kurtulmanın tek yolunun, onunla karşılaşmak olduğunu biliyorlardır. Fakat onların peşine düşen sadece bu iş adamı değildir.",
         "ImdbPuani":"7.3"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 6",
         "SeriYil":"24 Mayıs 2013",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"Justin Lin",
         "Butce":"160 milyon",
         "GiseGeliri":"788,7 milyon $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo6.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/h%C4%B1zl%C4%B1veofkeli6.jpg",
         "Konusu":"Dom ve Brian'ın Rio soygunu oldukça kilit bir ismin çetesini çökertip, ekibe 100 milyon dolar kazandırdığından beri, paraya para demeyen kahramanlarımız dünyanın tadını çıkartıyordu. Fakat bir yandan da eve dönmek ve kaçmadan, saklanmadan yaşamak arzusu içlerini kemiriyordu. Ne kadar çok paraları olsa da, aileden ve yuvadan uzak hayat bir süre sonra zor gelir. Bu arada Hobbs dünyada 12 ülkeye yayılmış bir suç organizasyonu araştırmaya başlar.",
         "ImdbPuani":"7.1"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 7",
         "SeriYil":"3 Nisan 2015",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"James Wan",
         "Butce":"190 milyon $",
         "GiseGeliri":"1,516 milyar $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo7.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/hzvee7.jpg",
         "Konusu":"Serinin son bölümünde Hızlı ve Öfkeli ekibi bu kez İngiltere'den gelen bir intikam planından habersizlerdir. Shaw kardeşi Owen'ın hesabını sormakta ve onu yaralayanların karşısına çıkmaktadır. Shaw kibin Toretto evini havaya uçurduktan sonra Dom yetkili bir devlet ajanından yardım ister. Böylece ekip bir kez daha harekete geçer. Bu kez ABD hükümeti için yaptırılan bir takip cihazını ele geçirmek zorundadırlar",
         "ImdbPuani":"7.1"
      },
      {
         "FilmAdi":"Hızlı ve Öfkeli 8",
         "SeriYil":"13 Nisan 2017",
         "Turu":"Aksiyon,Suç,Macera",
         "Yonetmen":"F. Gary Gray",
         "Butce":"250 milyon $",
         "GiseGeliri":"1.06 milyar $",
	 "KucukLogoUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/logo/h%C4%B1zl%C4%B1veofkelilogo8.jpg",
	 "BuyukResimUrl":"https://raw.githubusercontent.com/Yavuztmrrr/h5190041yavuzselimtemur/main/BuyukResimler/H%C4%B1zl%C4%B1veofkeli8.jpg",
         "Konusu":"Suça bulaşmış olan ekip artık sakinleşmiş ve suçtan uzak bir hayat yaşamak istediklerine karar vermişlerdir. Dom ve Letty evlenip balayına giderlerken Brian ile Mia da emekli olmaya karar vermiştir. Dünya turu yapan ekip her ekip üyesinin temize çıkmasıyla birlikte normal hayatlarına geri döner.",
         "ImdbPuani":"6.7"
      }
   ]
